tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/cask-versions"
tap "homebrew/cask-fonts"
tap "openresty/brew"
brew "cmake"
brew "composer"
brew "ctags"
brew "curl"
brew "dnsmasq"
brew "git"
brew "go"
brew "highlight"
brew "htop"
brew "hub"
brew "php"
brew "php@7.4"
brew "phpunit"
brew "pyenv"
brew "mysql", restart_service: true
brew "mysql-connector-c"
brew "netcat"
brew "nvm"
brew "openresty"
brew "openresty-openssl111"
brew "pstree"
brew "redis"
brew "telnet"
brew "tldr"
brew "thefuck"
brew "tmux"
brew "tree"
brew "wget"
brew "you-get", link: false
